[
  {
    "name": "ПВХ листовой жесткий",
    "mainImg": "zhestkiy.png",
    "href": "pvc_sheet_rigid",
    "allImgs": [],
    "description": "Поливинилхлорид (ПВХ) был создан учеными одним из первых среди искусственных материалов. Впервые его получили в 1835 году. С 1912 года начинаются поиски способов изготовления ПВХ в промышленных масштабах. Только в 1931 году корпорацией BASF начинается его массовое производство. Поливинилхлорид принадлежит к группе термопластов. В состав чистого поливинилхлорида входят этилен, получаемый из нефти (43 %), и связанный хлор – из поваренной соли (57 %). Чтобы изготовить из порошка листовой пластик и оконные профили, к нему добавляют стабилизаторы, пластификаторы, пигменты и вспомогательные добавки. ПВХ-пластики отличаются высокой механической прочностью, химической и влагостойкостью, низкой электропроводностью. Их не растворить в бензине и керосине, влияние на них кислот и щелочей незначительно. К тому же пластики из поливинилхлорида отличаются привлекательным внешним видом и удобны в использовании – их легко резать, варить и склеивать, придавать требуемые формы. Жесткие листовые пластики ПВХ имеют плотность 1,4 г/куб. см. Их отличает высокая жесткость и стойкость к ударным нагрузкам. Максимальная температура, при которой можно эксплуатировать такие пластики, достигает 700–750 градусов Цельсия. При температуре ниже 0 градусов их ударопрочность снижается. Поверхность листов гладкая, может быть как матовой, так и глянцевой. Они долго сохраняются в неизменном виде, несмотря на воздействие окружающей среды. В зависимости от включенных в состав добавок жесткие листовые пластики способны оставаться неизменными при использовании их на открытом воздухе вплоть до 15 лет. На ровную поверхность листов пластика удобно наносить трафаретную печать, а также их ламинировать. Жесткий поливинилхлорид применяется в строительстве в качестве материала для внутренней отделки стен и окон, пластиковые сэндвич-панели также изготавливают из него. Из ПВХ сделаны и корпуса оргтехники. На промышленном производстве он используется для воздуховодов и емкостей, когда необходима высокая инертность к химическим реакциям. Выставочные стенды для рекламы, а также формованные знаки и изделия тоже часто изготовлены из листов жесткого поливинилхлорида. Жесткий ПВХ не поддерживает горение. Листы из него легко пилить, фрезеровать и формовать без предварительной сушки."
  },
  {
    "name": "ПВХ листовой вспененный",
    "mainImg": "vspenen.jpg",
    "href": "pvc_sheet_foamed",
    "allImgs": [],
    "description": "Поливинилхлорид (ПВХ) был создан учеными одним из первых среди искусственных материалов. Впервые его получили в 1835 году. С 1912 года начинаются поиски способов изготовления ПВХ в промышленных масштабах. Только в 1931 году корпорацией BASF начинается его массовое производство. Поливинилхлорид принадлежит к группе термопластов. В состав чистого поливинилхлорида входят этилен, получаемый из нефти (43 %), и связанный хлор – из поваренной соли (57 %). Чтобы изготовить из порошка листовой пластик и оконные профили, к нему добавляют стабилизаторы, пластификаторы, пигменты и вспомогательные добавки. ПВХ-пластики отличаются высокой механической прочностью, химической и влагостойкостью, низкой электропроводностью. Их не растворить в бензине и керосине, влияние на них кислот и щелочей незначительно. К тому же пластики из поливинилхлорида отличаются привлекательным внешним видом и удобны в использовании – их легко резать, варить и склеивать, придавать требуемые формы. Вспененные пластики ПВХ получили свое название из-за пористого строения листа. Оно создается специально при экструзионном способе производства. При выходе из экструзионной головки происходит вспенивание пластика – структура листа становится мелкоячеистой, с большим количеством мелких пузырьков воздуха. Из-за этого вспененные листы отличаются высокими теплоизоляционными свойствами и меньшей плотностью по сравнению с обычными листами ПВХ. Но, как и последние, они характеризуются низкой степенью впитывания влаги. При температуре ниже 0 °С вспененные пластики ПВХ становятся хрупкими, их стойкость к ударам снижается. Листы вспененного ПВХ легко резать, сваривать и склеивать между собой. Им можно придать самые разнообразные формы. Цветные листы вспененного ПВХ под влиянием солнечного света могут изменять окраску. Поэтому они не предназначены для использования на улице, за исключением тех, для которых это указано в описании. Вспененные ПВХ-пластики подходят для обшивки стен, оконных скосов, перегородок. Они широко применяются для создания объемных изделий, рекламных щитов и надписей, выставочных стендов. Поверхность листов вспененного ПВХ ровная, ее удобно красить и покрывать лаком, обклеивать пленкой."
  },
  {
    "name": "ПВХ листовой прозрачный жесткий",
    "mainImg": "listov_prozrach.jpg",
    "href": "pvc_sheet_transparent_rigid",
    "allImgs": [],
    "description": "Поливинилхлорид (ПВХ) был создан учеными одним из первых среди искусственных материалов. Впервые его получили в 1835 году. С 1912 года начинаются поиски способов изготовления ПВХ в промышленных масштабах. Только в 1931 году корпорацией BASF начинается его массовое производство. Поливинилхлорид принадлежит к группе термопластов. В состав чистого поливинилхлорида входят этилен, получаемый из нефти (43 %), и связанный хлор – из поваренной соли (57 %). Чтобы изготовить из порошка листовой пластик и оконные профили, к нему добавляют стабилизаторы, пластификаторы, пигменты и вспомогательные добавки. ПВХ-пластики отличаются высокой механической прочностью, химической и влагостойкостью, низкой электропроводностью. Их не растворить в бензине и керосине, влияние на них кислот и щелочей незначительно. К тому же пластики из поливинилхлорида отличаются привлекательным внешним видом и удобны в использовании – их легко резать, варить и склеивать, придавать требуемые формы. Жесткий прозрачный ПВХ отличается высокой светопроницаемостью – она может достигать 88 % в зависимости от толщины листа. Из него изготавливают прозрачные дисплеи и перегородки, информационные карманы. Такой поливинилхлорид хорошо подходит для изготовления устойчивых к химическому воздействию смотровых окошек, лицевых стекол в световых коробах и формованных буквах, отливки изделий заданной формы. Жесткий ПВХ не поддерживает горение. Листы из него легко пилить, фрезеровать и формовать без предварительной сушки."
  },
  {
    "name": "ПВХ сэндвич-панели",
    "mainImg": "sandwich.webp",
    "href": "pvc_sandwich_panels",
    "allImgs": [],
    "description": "Сэндвич-панели представляют собой трехслойный строительный материал. Внутри сэндвич-панели находится слой из экструзионного вспененного полистирола. Именно он дает высокую степень теплоизоляции. Снаружи сэндвич-панель покрывают листами жесткого или вспененного поливинилхлорида. Они могут быть глянцевыми, матовыми или ламинированными. Свойства сэндвич-панелей (при толщине листа 24 мм): • легкость – при толщине пластика 1 мм вес 1 м2 составляет чуть менее 4 кг; • хорошая теплоизоляция – коэффициент теплосопротивления – от 0,9 м2∙°С/Вт; • высокая степень шумозащиты – индекс звукоизоляции начинается от 24 дБ; • влагостойкость; • высокая ударостойкость; • хорошо переносит длительные статические нагрузки – при испытании на сжатие при 0,25 МПа деформируется не более чем на 10 %; • не требует специальных инструментов – можно обрабатывать лобзиком или дисковой пилой; • подходит для использования при температурах от -50° до +60 °С. При использовании панелей в условиях со значительной разницей температур необходимо учитывать коэффициент линейного расширения. Он составляет 7*10-5 мм на 1 °С, то есть при повышении температуры на 10 °С погонный метр сэндвич-панели удлиняется на 0,7 мм. Чтобы избежать сколов и расслоения панели при резке, следует использовать инструмент с мелким шагом зубьев. Производить ее рекомендуется при температуре от +5 °С для исключения сколов по линии среза. Они применяются для заполнения дверных проемов и оформления оконных скосов. Откосы из сэндвич-панелей отличаются высокой влагостойкостью и уровнем теплоизоляции. Они имеют привлекательный внешний вид и прослужат долгое время. Использование сэндвич-панелей вместо гипсокартона делает установку скосов намного более быстрой. Такие скосы не промерзают зимой, обеспечивая тем самым лучшую теплоизоляцию. Высокая степень влагостойкости облегчает уход за панелями и поддержание чистоты – их достаточно протирать при уборке."
  },
  {
    "name": "Оргстекло литое",
    "mainImg": "orgsteklo_litoe.jpg",
    "href": "cast_plexiglass",
    "allImgs": [],
    "description": "Оргстекло (акрил) – это синтетический материал, производимый из акриловых смол с включением разнообразных добавок, придающих ему те или иные качества. Традиционным международным названием оргстекла является PMMA (полиметилметакрилат). В сравнении с обычным, оргстекло легче в два с половиной раза и переносит ударные нагрузки в пять раз лучше. Плотность оргстекла составляет 1,19 г/куб. см, его вес на 17 % меньше веса жесткого ПВХ. Диапазон температур, при которых можно его использовать, составляет от -40 °С до +80 °С. Оргстекло отличается высокой светопропускной способностью по отношению к остальным полимерным материалам – до 92 % видимого света. Оргстекло выделяется длительным периодом эксплуатации, его механические качества и светопропускная способность практически не изменяются с течением времени. Влияние окружающей среды и ультрафиолета на нем почти не сказывается, к тому же оно не требует дополнительных УФ-фильтров. Отдельные виды цветного акрила при длительной эксплуатации на открытом воздухе могут изменить окраску, но это зависит от особенностей материала и фирмы-изготовителя. Оргстекло подходит для применения в следующих областях: • Из него делают плафоны и лицевые экраны, перегородки, рассеиватели для ламп и других осветительных приборов. • В наружной рекламе – для изготовления лицевых стекол у коробов, светящихся букв и трехмерных формованных изделий. • В торговле он служит материалом для подставок, витрин и ценников. • Сантехническое оборудование – его используют для оснащения ванных комнат. • В строительстве и дизайне интерьеров – из него выполняют остекление, перегородки, купола, а также трехмерные формованные изделия и танцполы. • При производстве транспортных средств – для изготовления обтекателей, а также стекол для самолетов и катеров. • В приборостроении – из него делают циферблаты, смотровые окна и корпуса, диэлектрические детали и емкости. Оргстекло изготавливают двумя способами: экструзией и литьем. От способа производства зависит свойства акрила, а также ряд ограничений. Для литого оргстекла сырьем выступает жидкий мономер метилметакрилата. На первом этапе производства в него добавляют отвердители, красители, добавки для придания листам определенных качеств, ряд других компонентов. Затем холодную акриловую смесь наливают между двумя специальными силикатными стёклами, помещают в рамку и проводят последовательную температурную обработку водой и воздухом. После полимеризации получают готовые листы твердого оргстекла, которые обрезают по установленным размерам. Литое оргстекло отличается от экструзионного в первую очередь большей прочностью молекулярных связей. Эта разница находит отражение в тепловых и химических свойствах, в ударопрочности, а также в специфике обработки материалов. Такой способ производства позволяет выпускать большее количество видов акрила. Его толщина может быть практически любой, а у экструзионного – только в пределах от 1,5 до 24 мм. Литое оргстекло отличается высокой стойкостью к ударам и химическому воздействию, его легче полировать и придавать необходимую форму. Оно лучше реагирует на неравномерный прогрев, дает меньшую усадку и не так чувствительно к концентраторам напряжений. Отличия литого оргстекла от экструзиционного: • меньший размер листов; • более качественный вид поверхности; • хуже склеиваются; • требуется большее нагревание при формовании – до 160–190 °С вместо 150–170 °С; • для придания требуемой формы приходится прилагать более серьезные усилия;  • при нагреве дает усадку в три раза меньше – 2 %; • можно менять форму изделий. Оргстекло – легковоспламеняющийся материал, температура воспламенения у него составляет 260 °С. Но поскольку оно не выделяет в процессе горения вредных веществ, является более безопасным в сравнении с другими пластиками. Оргстекло считается экологически чистым материалом, оно не выделяет никаких токсичных веществ и абсолютно безопасно. Использовать его можно как в помещениях, так и на открытом воздухе, оно подходит для детских учреждений и системы здравоохранения. Его возможно полностью переработать для повторного применения. Оргстекло отличается слабой влаговпитываемостью и высокой стойкостью к химическим реакциям, в частности, к влиянию щелочей и растворов неорганических солей на водной основе. Разбавленные фтористо- и цианистоводородные кислоты, а также концентрированные серная, азотная и хромовая способны оказать на него воздействие. Могут сделать это и спирты: метиловый, бутиловый, этиловый, пропиловый. При этом от кратковременного воздействия на него 10 %-го этилового спирта никаких реакций не произойдет. Растворителями для оргстекла служат хлорированные углеводороды (дихлорэтан, хлороформ), альдегиды, кетоны и сложные эфиры."
  },
  {
    "name": "Оргстекло экструзионное",
    "mainImg": "orgsteklo_eks.jpg",
    "href": "extruded_plexiglass",
    "allImgs": [],
    "description": "Оргстекло (акрил) – это синтетический материал, производимый из акриловых смол с включением разнообразных добавок, придающих ему те или иные качества. Традиционным международным названием оргстекла является PMMA (полиметилметакрилат). В сравнении с обычным, оргстекло легче в два с половиной раза и переносит ударные нагрузки в пять раз лучше. Плотность оргстекла составляет 1,19 г/куб. см, его вес на 17 % меньше веса жесткого ПВХ. Диапазон температур, при которых можно его использовать, составляет от -40 °С до +80 °С. Оргстекло отличается высокой светопропускной способностью по отношению к остальным полимерным материалам – до 92 % видимого света. Оргстекло выделяется длительным периодом эксплуатации, его механические качества и светопропускная способность практически не изменяются с течением времени. Влияние окружающей среды и ультрафиолета на нем почти не сказывается, к тому же оно не требует дополнительных УФ-фильтров. Отдельные виды цветного акрила при длительной эксплуатации на открытом воздухе могут изменить окраску, но это зависит от особенностей материала и фирмы-изготовителя. Оргстекло подходит для применения в следующих областях: • Из него делают плафоны и лицевые экраны, перегородки, рассеиватели для ламп и других осветительных приборов. • В наружной рекламе – для изготовления лицевых стекол у коробов, светящихся букв и трехмерных формованных изделий. • В торговле он служит материалом для подставок, витрин и ценников. • Сантехническое оборудование – его используют для оснащения ванных комнат. • В строительстве и дизайне интерьеров – из него выполняют остекление, перегородки, купола, а также трехмерные формованные изделия и танцполы. • При производстве транспортных средств – для изготовления обтекателей, а также стекол для самолетов и катеров. • В приборостроении – из него делают циферблаты, смотровые окна и корпуса, диэлектрические детали и емкости. Оргстекло изготавливают двумя способами: экструзией и литьем. От способа производства зависит свойства акрила, а также ряд ограничений. Экструзионное оргстекло отличается от литого меньшей прочностью молекулярных связей и рядом других характеристик. Поскольку экструзия является непрерывным процессом, для которого необходим большой объем сырья, то и выгоден он только при производстве крупными партиями. Вариантов расцветок у экструзиционного акрила тоже весьма немного. Есть и другие отличия от литого оргстекла: • толщина листов может составлять примерно от 1 до 24 мм и зависит от возможностей экструдера; • листы могут иметь большую длину; • все листы в партии почти не отличаются друг от друга по толщине – допустимая разница составляет всего 5 %, что в 6 раз меньше, чем у литого; • не столь качественный внешний вид; • хуже переносит удары; • более подвержен химическому воздействию; • чувствительнее к концентрации напряжений; • лучше склеивается; • для тепловой формовки нужны более низкие температуры с меньшим разбросом – в пределах 150–170 °С, а не 150–190 °С; • требует меньше усилий для придания необходимой формы; • дает заметную усадку при нагревании – 6 %. Оргстекло – легковоспламеняющийся материал, температура воспламенения у него составляет 260 °С. Но поскольку оно не выделяет в процессе горения вредных веществ, является более безопасным в сравнении с другими пластиками. Оргстекло считается экологически чистым материалом, оно не выделяет никаких токсичных веществ и абсолютно безопасно. Использовать его можно как в помещениях, так и на открытом воздухе, оно подходит для детских учреждений и системы здравоохранения. Его возможно полностью переработать для повторного применения. Оргстекло отличается слабой влаговпитываемостью и высокой стойкостью к химическим реакциям, в частности, к влиянию щелочей и растворов неорганических солей на водной основе. Разбавленные фтористо- и цианистоводородные кислоты, а также концентрированные серная, азотная и хромовая способны оказать на него воздействие. Могут сделать это и спирты: метиловый, бутиловый, этиловый, пропиловый. При этом от кратковременного воздействия на него 10 %-го этилового спирта никаких реакций не произойдет. Растворителями для оргстекла служат хлорированные углеводороды (дихлорэтан, хлороформ), альдегиды, кетоны и сложные эфиры."
  },
  {
    "name": "Поликарбонат литой",
    "mainImg": "polik_litoy.jpg",
    "href": "polycarbonate_cast",
    "allImgs": [],
    "description": "Поликарбонаты — это группа полимерных материалов. Её состав — это сложные полиэстеры (полиэфиры) угольной кислоты и гликоля. Существует три вида поликарбонатов: ароматические, алифатические и жирноароматические поликарбонаты. Наибольшую популярность приобрели именно ароматические поликарбонаты, такие как поликарбонат, полученный из бисфенола А (вещества, созданного путём конденсации фенола с ацетоном). Переработка поликарбоната осуществляется с помощью разнообразных методов переработки термопластичных материалов: путём литья полимеров под давлением, формирования волокон из расплавов полимеров, выдувного формирования или методом выдавливания пластмасс (экструзии). Именно путём формирования волокон из расплавов полимеров осуществляется производство поликарбонатных плёнок с высокой молекулярной массой. От массы зависит прочность и упругость полимерного материала. При формировке тонких плёнок в качестве растворителя используется хлористый метилен. Благодаря ему полимеры быстро застывают и склеиваются, образуя необходимую форму. Литой (монолитный) поликарбонат активно применяется в: • компьютерной сфере (производство оптических носителей информации CD/DVD); • медицине (производство ортопедических изделий и инъекционных систем); • оптике (изготовление линз и дисплеев); • пищевой промышленности (производство кухонной бытовой техники, посуды); • интерьерном дизайне (изготовление арочных конструкций и потолков). Монолитный поликарбонат обладает множеством полезных свойств: ударная вязкость, самая высокая прочность (в 250 раз прочнее, чем стекло), высокая прозрачность, небольшой вес (цельный лист весит около 15 килограммов), пластичность и гибкость. В экстремальных видах спорта из поликарбоната делают средства индивидуальной защиты: мотоциклетные и велосипедные шлемы, хоккейные и футбольные щитки. Для большей прочности при производстве могут использовать композиции, наполненные стеклонитью. При изготовлении медалей для XXII Зимних Олимпийских игр в Сочи именно поликарбонат был выбран в качестве материала для вставок с гравировкой. Из-за высокой прочности литой поликарбонат часто выбирают для изготовления антивандальных защитных окон в местах общего пользования (железнодорожный и водный транспорт, метрополитен, подземный пешеходный переход, остановки общественного транспорта, телефонные будки). Такие окна имеют специальное покрытие, защищающее их от внешних механических воздействий и умышленной порчи. Листы поликарбоната, применяемые на открытом воздухе, должны иметь защиту от ультрафиолетового излучения. Для этого на них наносят специальный ультрафиолетовый стабилизирующий слой. О наличии этого слоя производитель сообщает на защитной плёнке. Листы монолитного поликарбоната имеют толщину от 0,75 до 8 миллиметров, могут быть различного цвета и иметь зеркальное покрытие или профилированную поверхность (сечение «волна» или «трапеция»). Придание формы для листов с защитным покрытием всегда оговаривается отдельно — ведь некоторые из них нельзя деформировать (сгибать или придавать дугообразную форму). Гарантийный срок монолитного поликарбоната составляет 10 лет (по информации изготовителей). Конструкции из литого поликарбоната различны: • навесы; • остекления зданий; • иллюминаторы (на суднах и кораблях); • сигнальные фонари; • звукозащитные барьеры (для подавления шума с автомобильных трасс или заводов); • уличное освещение; • павильоны; • остановки общественного транспорта; • пулестойкие бронированные окна."
  },
  {
    "name": "Поликарбонат сотовый",
    "mainImg": "polik_sotov.jpg",
    "href": "cellular_polycarbonate",
    "allImgs": [],
    "description": "Поликарбонаты — это группа полимерных материалов. Её состав — это сложные полиэстеры (полиэфиры) угольной кислоты и гликоля. Существует три вида поликарбонатов: ароматические, алифатические и жирноароматические поликарбонаты. Наибольшую популярность приобрели именно ароматические поликарбонаты, такие как поликарбонат, полученный из бисфенола А (вещества, созданного путём конденсации фенола с ацетоном). Переработка поликарбоната осуществляется с помощью разнообразных методов переработки термопластичных материалов: путём литья полимеров под давлением, формирования волокон из расплавов полимеров, выдувного формирования или методом выдавливания пластмасс (экструзии). Именно путём формирования волокон из расплавов полимеров осуществляется производство поликарбонатных плёнок с высокой молекулярной массой. От массы зависит прочность и упругость полимерного материала. При формировке тонких плёнок в качестве растворителя используется хлористый метилен. Благодаря ему полимеры быстро застывают и склеиваются, образуя необходимую форму. Ячеистый (сотовый) поликарбонат имеет форму листов с ячеистой структурой (два слоя, соединенные между собой внутренними рёбрами). По внешнему виду такой поликарбонат напоминает пчелиные соты. Точно так же, как и монолитный, ячеистый поликарбонат обладает рядом полезных свойств: высокая прозрачность (показатель светопропускания может достигать 90 %), высокая прочность и низкая теплопроводность, защита от инфракрасного излучения. Небольшой вес (цельный лист весит около 9 килограммов), хороший уровень звукоизоляции и пожарная безопасность, химическая стойкость и устойчивость к воздействиям высоких и низких температур (от -40 °C до +120 °C), отсутствие конденсата и защита от ультрафиолетового излучения — вот преимущества ячеистого поликарбоната. Листы обычно имеют толщину от 4 до 10 миллиметров, а цвет их различен: поликарбонат может быть как прозрачным, так и цветным. Срок службы такого поликарбоната составляет более 10 лет. Благодаря своему высокому показателю светопропускания ячеистый поликарбонат активно применяется в строительстве, придавая своим конструкциям ощущение легкости и воздушности (остекление крупных сооружений, изготовление навесов и ограждений, щитов для наружной рекламы), остекление оранжерей (поликарбонат препятствует выходу тепла и создает парниковый эффект) и агропромышленных объектов, строительство автомобильных стоянок и бассейнов, ограждение железнодорожных платформ и магистралей,  в производстве электрической техники и тех сферах, где требуется повышенная теплоустойчивость."
  },
  {
    "name": "Теплицы",
    "mainImg": "teplica.jpg",
    "href": "greenhouses",
    "allImgs": [],
    "description": ""
  },
  {
    "name": "Клеи и очистители",
    "mainImg": "glue.jpg",
    "href": "cleaners",
    "allImgs": [],
    "description": "Клеи – это вещества или их смеси, которые благодаря своим свойствам, среди которых находятся хорошая адгезия, малая усадка, прочность и др., могут использоваться для соединения разных материалов. Термин «адгезия» означает прилипание, сцепление. И его смысл заключается в возникновении физического или химического взаимодействия между материалами. Адгезивом называют любой материал, который способен соединить два твёрдых тела. Адгезивами считаются все клеи, грунтовки, шпаклевки, герметики. Клей и герметик отличаются один от другого не столько своими свойствами, сколько назначением материалов: в то время как главной задачей клея является обеспечение прочной фиксации деталей, герметики используют только для достижения определённого уровня герметичности. Некоторые материалы являются одновременно и герметиками, и клеями. Обычно толщина клеевого шва составляет 0, 05–0, 15 миллиметров, а толщина слоя герметика может превышать 1 миллиметр. Как правило, клеевое соединение не прочнее самих материалов. Чтобы правильно выбрать клей, нужно учитывать множество факторов, таких как тип нагрузки, совместимость клея и склеиваемых поверхностей (для разных материалов используются свои клеевые составы), особенности приложения нагрузки (некоторые клеи не выдерживают нагрузок вибрации, а клеевое соединение плохо работает на отдир), требования безопасности проведения работ (клей может содержать растворители, пожароопасные или вредные для здоровья компоненты), технологические требования при склеивании (нужно учитывать такие вещи, как наличие зазоров, пор, необходимости прижатия под нагрузкой, и другие факторы, которые могут влиять на силу адгезии), свойства склеиваемых материалов (пластичные материалы нельзя склеивать клеем, образующим жёсткую пленку), условия эксплуатации (влажность, температура).  Также проверять на подверженность клеевого шва влиянию времени нужно клеевые соединения с разными коэффициентами температурного расширения, особенно это актуально при применении таких клеевых соединений в условиях колебания температур. Очистители используются для очистки поверхностей от следов клея и для очистки поверхностей перед склеиванием. Очистители различаются по концентрации и химическому составу растворителей."
  },
  {
    "name": "Резка листовых полимеров",
    "mainImg": "rezka.jpg",
    "hre": "cut",
    "allImgs": [],
    "description": "Уважаемые клиенты и партнеры, наша компания ООО «СВП» занимается не только продажей разнообразных полимерных материалов (листового пвх, монолитного и сотового поликарбоната, литого и экструзионного оргстекла, сэндвич-панелей), но и предлагает дополнительные услуги по их резке. Их обработка производится с помощью высокоточного оборудования немецкого производства – вертикальной стенки фирмы Krups и ручной пилы с трехметровой линейкой фирмы Festool. При составлении чертежей просим учитывать предел допустимой погрешности при такой обработке – он составляет не более 5 мм. Обратите внимание – предоставляемые услуги по резке полимеров распространяются только на материалы, приобретенные в нашей компании. Общие рекомендации по резке полимеров Для резки многих видов пластика подходит большинство стандартного инструмента – ручные и электрические дисковые и ленточные пилы, лобзики и фрезы по дереву и металлу, возможно использование лазера. Однако каждый вид полимерных материалов обладает своими особенностями, которые требуется учитывать при обработке – температурный режим, скорость вращения, размер зубьев, частота шага и т.д. При наличии на поверхности защитной пленки, рекомендуется ее сохранять в процессе обработки, чтобы избежать возможных повреждений материала. Резка оргстекла Акриловое оргстекло пригодно для обработки практически любым инструментом - от самой простой ручной пилы для работ по металлу до лазера. В зависимости от требований, предъявляемых к качеству среза, и сложности работы выбирается тот или иной вид инструмента. Резка по прямым линиям обычно производится с помощью дисковой пилы, а для сложных фигур используются ленточная пила, фреза или лазер. При выборе последнего варианта получаются самые качественные и точные срезы, которые практически не требуют шлифовки, а также практически отсутствуют отходы. Для создания заготовок для последующей формовки лучше подойдет ленточная пила, фреза позволит получить более гладкие и ровные срезы. Наиболее подходящим материалом для обработки акрила является быстрорежущая сталь, также возможно армирование режущего края твердым сплавом. Что касается скорости резки, то она зависит от используемого инструмента. Для ленточной пилы она будет 700–800 м/мин, для дисковой – 800–1200 м/мин, для циркулярной – порядка 4000 об/мин. Оптимальный размер диска составляет 250 мм в диаметре. Поскольку литой акрил отличается низкой теплопроводностью и большой скоростью нагревания, резать его рекомендуется небольшими слоями. Получить кромку высокого качества позволит высокая скорость резки при медленной подаче материала. Резка сотового поликарбоната Для обработки листов сотового поликарбоната также подходят ручные и электрические дисковые и ленточные пилы по металлу – их использование позволит получить достаточно точные разрезы. Оптимальным будет выбор ручного дискового инструмента с высокой скоростью вращения и лезвием с мелкими зубьями. Появляющиеся в процессе резки отходы следует удалять, сдувая направленной струей сжатого воздуха. Чтобы листы поликарбоната оставались неподвижными, их рекомендуется фиксировать, особенно при использовании ручного инструмента. Для резки тонких листов – до 10 мм – допускается использование острого ножа. По окончании работ срезы необходимо закрывать липкой лентой, предварительно удалив с них отходы. Резка монолитного поликарбоната Как и другие виды пластиков, монолитный поликарбонат можно резать дисковыми и ленточными пилами, а также лазером. Подойдет для его обработки применение гильотины и гидромеханический способ резки. Наиболее высокое качество достигается при использовании дисковых пил с твердыми вставками на зубьях. В результате применения гильотины срез будет деформированным и шероховатым, а лазера – обгоревшей. Ленточные пилы обычно используются для черновой обрезки формованных изделий. Тонкие листы рекомендуется резать пачками по 10 – 15 штук на толстой подложке либо на гильотине. Возможно также предварительное выполнение пробных надрезов по краям. Зеркальные и ламинированные листы следует располагать лицевой стороной вверх, чтобы избежать отслоения отражающего слоя. Резка жесткого ПВХ Для обработки жесткого ПВХ используют ручные, дисковые и ленточные пилы, а также лобзик. Лучше всего подходят ручные пилы для работы по дереву, пилы по металлу могут забиваться из-за частоты зубьев. Температура раскроя листов не должна опускаться ниже 5 °С, поскольку меньшие значения приводят к снижению ударной вязкости ПВХ материала, тем самым повышая вероятность появления сколов. Резка сэндвич панелей и откосов Обработка сэндвич панелей и откосов требует специального инструмента, поскольку допустима только холодная резка. При перегреве металлического слоя панели возможно нарушение антикоррозийного слоя. Для небольшого объема работ подойдут ручные или электрические ножницы по металлу, если же он достаточно большой, то используются дисковые и ленточные пилы по металлу или электрический лобзик. Для панелей с наружным слоем из дерева или ПВХ подойдет и обычная ручная пила. Недопустимо использование лазера, болгарки или шлифовальных машин! Резку необходимо производить строго по горизонтали по предварительно выполненной разметке. Сначала разрезается наружный слой, и лишь затем утеплитель. В процессе обработки необходимо постоянно удалять металлическую стружку. Обратившись в нашу компанию ООО «СВП» для резки приобретенных у нас полимерных материалов, вы избежите сложностей, связанных с нюансами их обработки. Мы гарантируем высокое качество и точность резки для любых, даже самых сложных фигур!"
  }
]