<?
$title = 'Доставка';
$description = 'Продажа и резка полимерных материалов';
$keywords = 'ПВХ сэндвич-панели, оргстекло литое, оргстекло экструзионное, ПВХ лист, клеи и очистители, поликарбонат сотовый, резка полимеров, теплицы ';

include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";
?>

<div class="container mt-5">
  <h3>Услуги доставки осуществляются по следующим тарифам:</h3>
  <ol class="delivery-list">
    <li>Бесплатная доставка при единовременном заказе от 150 тысяч рублей в пределах МКАД и до ТТК(1-2 рабочих дня)</li>
    <li>Доставка в ТТК + 5000 руб ( обговаривается индивидуально)(1-2 рабочих дня)</li>
    <li>Доставка за пределы МКАД до 10 км + 1500 руб (для тарифа №1)(1-2 рабочих дня)</li>
    <li>Доставка за пределы МКАД от 10-20 км +2000 руб(для тарифа №1)(1-2 рабочих дня)</li>
    <li>Доставка менее 150 тысяч в пределах МКАД +2500 руб (1-2 рабочих дня)</li>
    <li>Доставка за пределы МКАД до 10 км + 1500 руб (для тарифа №5)(1-2 рабочих дня)</li>
    <li>Доставка за пределы МКАД от 10-20 км +2000 руб(для тарифа №5)(1-2 рабочих дня)</li>
    <li>Доставка на расстояния не указанные в тарифах обговаривается индивидуально</li>
  </ol>

  <h3>Правила приемки материала:</h3>
  <p class="pt-2">Внимательно осмотрите продукцию, убедитесь в отсутствии механических повреждений, проверьте наличие документов и правильность их заполнения.</p>
  <p>Претензии по внешнему виду товара, в соответствии со статьями 458 и 459 ГК РФ, Вы можете предъявить ДО передачи Вам товара продавцом.</p>
  <p>Риск случайной утраты или механического повреждения переходит к Покупателю, с момента передачи товара Покупателю.</p>
  <p>При отсутствии надлежащего вида у приобретенного материала, Вы имеете право не принимать товар. При обнаружении повреждений у купленной продукции, во избежание дальнейших разногласий, настоятельно рекомендуем связаться с Вашим менеджером или позвонить по тел. +7(495)740-35-95 или +7(495)740-56-55 в момент обнаружения дефекта.</p>
</div>

<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>