<div class="container mt-5 mb-5">
  <h3 class="mb-5">Обработка жесткого ПВХ</h3>

  <div class="card mb-3 text-bg-light">
    <div class="row g-0">
      <div class="col-md-4">
        <img src="/assets/images/articles/zhest_pvh.jpg" class="img-fluid rounded-start" alt="Жесткий ПВХ" style="height: 100%; width: 100%;">
      </div>
      <div class="col-md-8">
        <div class="card-body">
          <h5 class="card-title">Пиление жесткого ПВХ</h5>
          <p class="card-text">Для жесткого ПВХ используют ручные, дисковые и ленточные пилы, а также лобзик. Хорошо подходят ручные пилы, предназначенные для работы по дереву. Пилы, предназначенные для работы по металлу, могут забиваться из-за мелкого шага зубьев. Оптимальным будет пиление со скоростью до 300 об/мин и с подачей материала порядка 30 м/мин. Рекомендуемые значения:</p>
          <ul>
            <li>α = 5–10° — передний угол зуба;</li>
            <li>g = 10–20° — задний угол;</li>
            <li>шаг зубьев – 5–10 мм.</li>
          </ul>
        </div>
      </div>
    </div>
  </div>

  <!-- <div class="card text-bg-light mb-3">
    <div class="card-header">Пиление жесткого ПВХ</div>
    <div class="card-body">
      <p class="card-text">Для жесткого ПВХ используют ручные, дисковые и ленточные пилы, а также лобзик. Хорошо подходят ручные пилы, предназначенные для работы по дереву. Пилы, предназначенные для работы по металлу, могут забиваться из-за мелкого шага зубьев. Оптимальным будет пиление со скоростью до 300 об/мин и с подачей материала порядка 30 м/мин. Рекомендуемые значения:</p>
      <ul>
        <li>α = 5–10° — передний угол зуба;</li>
        <li>g = 10–20° — задний угол;</li>
        <li>шаг зубьев – 5–10 мм.</li>
      </ul>
    </div>
  </div> -->

  <div class="card text-bg-light mb-3">
    <div class="card-header">Сверление жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Для сверления листов жесткого ПВХ подходят стандартные дрели, предназначенные для работ по металлу. Оптимальной будет работа при скорости вращения 50–300 об/мин и подаче в 3,5–6 м/мин.

        Рекомендуются следующие значения углов:</p>
      <ul>
        <li>φ = 100–110° ̶ при вершине;</li>
        <li>β = 30° — подъема;</li>
        <li>α =0,5° — передний.</li>
      </ul>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Фрезерование жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Фрезеровать жесткий поливинилхлорид можно на стандартных универсальных станках, вертикальных и горизонтальных станках. Для исключения повреждений поверхности листы следует фиксировать пластиковыми или деревянными прокладками.

        Рекомендуемый режим фрезерования:</p>
      <ul>
        <li>Скорость резки – около 900 об/мин.</li>
        <li>Скорость подачи – 0,3–0,6 м/мин.</li>
        <li>α = 5–20°– передний угол.</li>
        <li>γ = 10–25° – задний угол.</li>
      </ul>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Горячая гибка жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Изогнуть листы ПВХ можно с помощью любого стандартного оборудования для сгибания термопластиков. Достаточно часто применяется оборудование собственного изготовления. Важным условием аккуратного изгибания является равномерная температура по всей зоне постоянного нагревания. Оптимальным будет ее диапазон от 115 до 130 °С. Радиус кривизны при сгибании должен быть равен не менее чем 1,5–2 толщины листа.
        <br><br>После сгибания изделие необходимо зафиксировать в новом положении до тех пор, пока оно не остынет.
      </p>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Холодная гибка жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Тонкий пластик – до 1 мм – можно сгибать до 90° с помощью листогиба, предварительно не нагревая лист.
      </p>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Склеивание жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Склеивать между собой листы жесткого ПВХ лучше всего с помощью растворяющего клея (холодной сварки Cosmofen Plus). Также используют и реактивный или секундный клей (Cosmofen CA 12).
        <br><br>При склеивании с другими, непористыми или неабсорбирующими материалами можно использовать растворяющий контактный или двухкомпонентный полиуретановый клей без растворителей. Первый наносится на обе поверхности из расчета примерно 150 г/м², второй – на одну. Для склеивания с пористыми или абсорбирующими материалами возможно применение также водного дисперсного или двухкомпонентного полиуретанового клея, эластичность клеевого шва и т. д.
      </p>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Сварка жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Сварка жесткого поливинилхлорида струей горячего воздуха ведется с соблюдением стандартных критериев для термопластиков. Основными из них являются подготовка сварного шва и соблюдение температурного режима при сварке.
        <br><br>Важным моментом является равномерное нагревание материала, без локального перегрева. Для снижения вероятности его получения сварочный прут необходимо предварительно нагревать до температуры в 70–80 °С.
        <br><br>Рекомендуемый режим работы:
      </p>
      <ul>
        <li>Температура сварки – 280–290 °С.</li>
        <li>Скорость сварки – порядка 3,5 м/мин (используется скоростная насадка).</li>
      </ul>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Термоформовка жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Придавать необходимую форму жесткому ПВХ можно путем нагревания и последующей вакуумной формовки. В процессе формования надо избегать острых краев и углов, радиус сгиба должен быть равен двукратной толщине листа и более. Рекомендованный угол наклона боковых стен составляет от 5 до 8° и зависит от пропорций изделия – чем он больше, тем лучше отношение высоты изделия h к диаметру или минимальной ширине d.
        <br><br>Рекомендуемый температурный диапазон составляет 130–160 °С. При нагреве свыше 180 °С наступает тепловое разложение материала. Для листов толщиной более 3 мм необходим двухсторонний нагрев.
      </p>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Окраска жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Для окрашивания жесткого поливинилхлорида лучше всего подходят акриловые, двухкомпонентные полиуретановые и ПВХ-краски.
        <br><br>Пятна и загрязнения легко удалить с поверхности пластика специальными очистителями, например COSMOFEN 20. Исключение составляют следы, оставленные растворителями, и надписи, сделанные некоторыми видами фломастеров. Пыль и простые загрязнения можно смыть обычной водой или мыльным раствором.

        <br><br>Чтобы снять электростатический заряд, необходимо использовать те средства, которые рекомендуют производители красок. Их рекомендации следует соблюдать, поскольку некоторые вещества в составе антистатиков совместимы со всеми видами красок. Отмечено, что в ряде случаев нанесение краски ведет к снижению ударопрочности листа. В первую очередь это касается красок, содержащих в составе агрессивные растворители, а также тех, которые при высыхании становятся хрупкими.
      </p>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Трафаретная печать на жестком ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">На листы жесткого ПВХ легко наносить печать методом шелкографии обычными красками для твердого поливинилхлорида. Примеры таких красок: производитель Marabuwerke — Maraplast D; Maragloss GO + GN, MaraspeedSL, Maraprint SP, Marastar SR, Marasoft MS, Libragloss LIG; Sericol GmbH- XG-043 MJ-168 PY-284 MV-205.
      </p>
    </div>
  </div>

  <div class="card text-bg-light mb-3">
    <div class="card-header">Установка жесткого ПВХ</div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">При установке жесткого ПВХ необходимо учитывать коэффициент его расширения. Для этого требуется делать овальные отверстия на случай возможной деформации листов при значительных размерах вывески или перепадах температур.
        <br><br>Полностью обклеивать листы ПВХ темной пленкой нельзя, так как они сильно нагреваются под воздействием солнечных лучей.
      </p>
    </div>
  </div>

</div>