<?
$title = 'Статьи';
$description = 'Продажа и резка полимерных материалов';
$keywords = 'ПВХ сэндвич-панели, оргстекло литое, оргстекло экструзионное, ПВХ лист, клеи и очистители, поликарбонат сотовый, резка полимеров, теплицы ';
$page = 'articles';

include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";
include_once $_SERVER['DOCUMENT_ROOT'] . "/articles/articles_info.php";
?>

<div class="container mt-5 mb-5">
  <h3 class="mb-5">Обработка вспененного ПВХ</h3>

  <div class="card mb-3">
    <div class="row g-0">
      <div class="col-md-4">
        <img src="/assets/images/articles/vspenenn_pvh.jpg" class="img-fluid rounded-start" alt="Вспененный ПВХ" style="height: 100%; width: 100%;">
      </div>
      <div class="col-md-8">
        <div class="card-body">
          <h5 class="card-title">Пиление вспененного ПВХ</h5>
          <p class="card-text">Для вспененного ПВХ используют ручные, дисковые и ленточные пилы, а также лобзик. Хорошо подходят ручные пилы, предназначенные для работы по дереву. Пилы, предназначенные для работы по металлу, могут забиваться из-за мелкого шага зубьев. Оптимальным будет пиление со скоростью до 300 об/мин и с подачей материала порядка 30 м/мин. Рекомендуемые значения:</p>
          <ul>
            <li>α = 5–10° — передний угол зуба;</li>
            <li>g = 10–20° — задний угол;</li>
            <li>шаг зубьев – 5–10 мм.</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
  <div class="card mb-3">
    <div class="card-header">
      <h5>Сверление вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Для сверления листов вспененного ПВХ подходят стандартные дрели, предназначенные для работ по металлу. Оптимальной будет работа при скорости вращения 50–300 об/мин и подаче в 3,5–6 м/мин.
        Рекомендуются следующие значения углов:</p>
      <ul>
        <li>φ = 100–110° ̶ при вершине;</li>
        <li>β = 30° — подъема;</li>
        <li>α =0,5° — передний.</li>
      </ul>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Фрезерование вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Фрезеровать вспененный поливинилхлорид можно на стандартных универсальных станках, вертикальных и горизонтальных станках. Для исключения повреждений поверхности листы следует фиксировать пластиковыми или деревянными прокладками.
        Рекомендуемый режим фрезерования:</p>
      <ul>
        <li>Скорость резки – около 900 об/мин.</li>
        <li>Скорость подачи – 0,3–0,6 м/мин.</li>
        <li>α = 5–20°– передний угол.</li>
        <li>γ = 10–25° – задний угол.</li>
      </ul>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Склеивание вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Склеивать между собой листы вспененного ПВХ лучше всего с помощью растворяющего клея (холодной сварки Cosmofen Plus). Также используют и реактивный или секундный клей (Cosmofen CA 12).
        <br><br>При склеивании с другими, непористыми или неабсорбирующими материалами можно использовать растворяющий контактный или двухкомпонентный полиуретановый клей без растворителей. Первый наносится на обе поверхности из расчета примерно 150 г/м², второй – на одну. Для склеивания с пористыми или абсорбирующими материалами возможно применение также водного дисперсного или двухкомпонентного полиуретанового клея, эластичность клеевого шва и т. д.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Сварка вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Сварка вспененного поливинилхлорида струей горячего воздуха ведется с соблюдением стандартных критериев для термопластиков. Основными из них являются подготовка сварного шва и соблюдение температурного режима при сварке.
        <br><br>
        Важным моментом является равномерное нагревание материала, без локального перегрева. Для снижения вероятности его получения сварочный прут необходимо предварительно нагревать до температуры в 70–80 °С.
        Рекомендуемый режим работы:
      </p>
      <ul>
        <li>Температура сварки – 280–290 °С.</li>
        <li>Скорость сварки – порядка 3,5 м/мин (используется скоростная насадка).</li>
      </ul>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Обработка краев вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Края вспененного ПВХ можно обрабатывать рубанком, наждачной бумагой или опиливанием при помощи стандартного оборудования по дереву или пластику. Если толщина листа менее 3 мм, его легко разрезать ножом. Неровные срезы могут привести к появлению разломов и трещин, если материал подвергается постоянным динамическим нагрузкам.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Штамповка вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">На качество штамповки влияют толщина листа, температура, оснащение для штамповки, а также угол лезвия при резке.
        <br><br>Листы толщиной 2 и 3 мм штампуются легко. При правильном оборудовании простые формы можно штамповать и из листов толщиной от 4 до 6 мм. Края в этом случае будут слегка скругленными.
        <br><br>Повысить качество штамповки можно путем легкого нагревания листа.
        <br><br>Для штамповки подойдут инструменты, предназначенные для картона, а также других вспененных материалов. При этом крайне важно, чтобы лезвия были скошены на 30°.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Горячая гибка вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Изогнуть листы ПВХ можно с помощью любого стандартного оборудования для сгибания термопластиков. Достаточно часто применяется оборудование собственного изготовления.
        <br><br>Важным условием аккуратного изгибания является равномерная температура по всей зоне постоянного нагревания. Для пластиков Forex оптимальным будет диапазон от 115 до 130 °С. Превышение рекомендованной температуры ведет к появлению трещин и расколов ячеистой структуры, особенно у толстых листов. Если нагрев недостаточен, то из-за большого внутреннего напряжения материал может принять первоначальный вид.
        <br><br>Нагревание только с одной стороны для вспененного ПВХ не всегда дает положительный результат при сгибании, может потребоваться V-образный разрез с внутренней стороны.
        <br><br>Радиус кривизны при сгибании должен быть равен не менее чем 1,5–2 толщины листа.
        <br><br>После сгибания изделие необходимо зафиксировать в новом положении до тех пор, пока оно не остынет.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Термоформовка вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Придавать необходимую форму вспененному ПВХ можно путем нагревания и последующей вакуумной формовки. Однако необходимо учитывать тот факт, что он представляет собой двухфазную систему, половину объема которой составляет заключенный внутри воздух. Поэтому он сохраняет эластичность даже при высоких температурах, но имеет ряд ограничений в формовании, растяжимости и четкости изображения детали. Содержащийся в ячейках воздух не может пластифицироваться при нагревании, что ведет к облегчению формовки и растягивания листа.
        <br><br>Способность вспененных материалов удерживать тепло ниже, чем у сплошных, имеющих аналогичную толщину. Поэтому необходима определенная температура формы, чтобы избежать охлаждения в начале цикла формования. Растяжение листов вспененного ПВХ выше при низкой интенсивности, поэтому вакуум должен подводиться постепенно, а не сразу в полную силу. В конце формовки требуется полный вакуум. Уменьшить трение и облегчить формование поможет нанесение на поверхность формы талька.
        <br><br>В процессе формования необходимо исключать острые края и углы, радиус сгиба должен быть равен двукратной толщине листа и более. Также следует избегать появления небольших выпуклостей, углублений, рифленых участков, ребер и т. д., свидетельствующих о сильном растяжении материала. Рекомендованный угол наклона боковых стен составляет от 5 до 8° и зависит от пропорций изделия – чем он больше, тем лучше отношение высоты изделия h к диаметру или минимальной ширине d. Уже достигнуты пропорции в соотношении 1:1 и 1:1,25. Пропорции вытяжки h:d , превосходящие 1:1, возможны, но только для некоторого вида форм.
        <br><br>Для вспененного ПВХ выделяют два различных температурных диапазона формования.
        <br><br>Термоэластичный диапазон составляет 115–130 °С. В нем материал показывает хорошую растяжимость, но иногда с трудом принимает необходимую форму. Чтобы компенсировать теплоемкость, рекомендуется чуть более сильный нагрев.
        <br><br>Термопластичный диапазон находится в пределах от 160 до 170 °С.
        <br><br>Растяжимость материала в этом диапазоне немного меньше, чем в термоэластичном, но он легче формуется. Незначительное расширение листа приводит к образованию более или менее зернистой поверхности. Здесь важен точный контроль температуры, поскольку при превышении 180 °С наступает разложение материала.
        <br><br>Для листов толщиной более 3 мм необходим двухсторонний нагрев.
        <br><br>Время нагрева, приведенное в таблицах, можно рассматривать исключительно в качестве рекомендаций. Оно предназначено только для использования оборудования, оснащенного лучистым нагревателем.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Окраска вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">В большинстве случаев рекомендуется использовать цветные листы. Их расцветку легко изменить с помощью окрашивания, а также получить атласную или глянцевую поверхность, металлический блеск или эффект наличия определенной структуры.
        <br><br>Для окрашивания вспененного поливинилхлорида лучше всего подходят акриловые, двухкомпонентные полиуретановые и ПВХ-краски.
        <br><br>Пятна и загрязнения легко удалить с поверхности пластика специальными очистителями, например COSMOFEN 20. Исключение составляют следы, оставленные растворителями, и надписи, сделанные некоторыми видами фломастеров. Пыль и простые загрязнения можно смыть обычной водой или мыльным раствором.
        <br><br>Чтобы снять электростатический заряд, необходимо использовать те средства, которые рекомендуют производители красок. Их рекомендации следует соблюдать, поскольку некоторые вещества в составе антистатиков совместимы со всеми видами красок. Отмечено, что в ряде случаев нанесение краски ведет к снижению ударопрочности листа. В первую очередь это касается красок, содержащих в составе агрессивные растворители, а также тех, которые при высыхании становятся хрупкими.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Трафаретная печать на вспененном ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">На листы вспененного ПВХ легко наносить печать методом шелкографии обычными красками для твердого поливинилхлорида. Примеры таких красок: производитель Marabuwerke — Maraplast D; Maragloss GO + GN, MaraspeedSL, Maraprint SP, Marastar SR, Marasoft MS, Libragloss LIG; Sericol GmbH- XG-043 MJ-168 PY-284 MV-205
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Установка вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">При установке вспененного ПВХ необходимо учитывать коэффициент его расширения. Для этого требуется делать овальные отверстия на случай возможной деформации листов при значительных размерах вывески или перепадах температур.
        <br><br>Полностью обклеивать листы ПВХ темной пленкой нельзя, так как они сильно нагреваются под воздействием солнечных лучей.
      </p>
    </div>
  </div>

</div>

<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>