<?
$title = 'Статьи';
$description = 'Продажа и резка полимерных материалов';
$keywords = 'ПВХ сэндвич-панели, оргстекло литое, оргстекло экструзионное, ПВХ лист, клеи и очистители, поликарбонат сотовый, резка полимеров, теплицы ';
$page = 'articles';

include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";
include_once $_SERVER['DOCUMENT_ROOT'] . "/articles/articles_info.php";
?>

<div class="container mt-5 mb-5">
  <h3 class="mb-5">Обработка монолитного поликарбоната</h3>

  <div class="card mb-3">
    <div class="row g-0">
      <div class="col-md-4">
        <img src="/assets/images/articles/litoy_poly.jpg" class="img-fluid rounded-start" alt="Монолитный поликарбонат" style="height: 100%; width: 100%;">
      </div>
      <div class="col-md-8">
        <div class="card-body">
          <h5 class="card-title">Резка монолитного поликарбоната</h5>
          <p class="card-text">Резать монолитный поликарбонат можно дисковыми пилами с мелким размером зубьев. Наилучшего качества резки можно добиться при использовании дисковых пил с зубьями, имеющими твердые вставки. Это происходит вследствие уменьшения площади контакта между материалом и инструментом, и соответственно, степени нагревания листа.
            <br><br>Если листы тоньше 2 мм, резать их рекомендуется пачками по 10-15 штук, подложив с низу либо более толстый лист, либо плотный гофрокартон. Необходимо учитывать, что при резке тонких листов по отдельности возможно появление трещин вдоль линии разреза, особенно если инструмент не очень острый. По этой причине выполнять подобную работу лучше на гильотине. Также можно попробовать сделать два предварительных надреза на толстой подложке, и только потом резать весь пакет.
            <br><br>Ленточные пилы также используются для резки листов поликарбоната. В основном они применяются для черновой обрезки отформованных изделий. Рекомендуемая ширина пилы составляет 10-20 мм.
            <br><br>Если толщина листа не превышает 3 мм, то его можно резать с использованием гильотины. При таком способе кромка получится шероховатой и деформированной.
            <br><br>Резать литой поликарбонат можно также с применением лазера на промышленных лазерных установках инфракрасного диапазона. Кромка среза в этом случае выглядит обгоревшей, а из-за высокой температуры могут появляться внутренние напряжения. После лазерной резки рекомендуется отжигать изделия при температуре 12° С в течение 1-2 часов.
            <br><br>Хорошего результата можно добиться и при гидромеханической резке поликарбоната.Зеркальные и отражающие листы следует располагать при резке ламинированным слоем вверх. При обратном положении листа возможно отслоение отражающего слоя.
          </p>
        </div>
      </div>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Склеивание монолитного поликарбоната</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Небольшие изделия склеивают с помощью этиленвинилацетатных клеев, но ударная прочность таких предметов будет не очень высокой.
        <br><br>Для создания из литого поликарбоната конструкций, от которых требуется высокая ударная прочность и стойкость к влиянию окружающей среды, рекомендуется использовать силиконовый клей. Перед его применением грунтовать места соединения не требуется, достаточно обезжирить их поверхности изопропиловым спиртом и удалить загрязнения. Силиконовый клей обеспечивает превосходное сцепление и соединение с различными материалами: металлы, стекло, поликарбонат и другие пластики. Удобство нанесения обеспечивается использованием специального тюбика емкостью 300 см2. Чаще всего он применяется для приклеивания краев листа к раме или к другому листу в куполах фонарей верхнего света, сооружения аквариумов, герметизации автомобильных окон и т.д. Главным недостатком силиконового клея является то, что он представлен только в непрозрачных белом, сером и черном цветах.
        <br><br>Склеивать листы поликарбоната можно с использованием полиуретановых клеев – однокомпонентного СOSMOPUR K1 (бежевый) и двухкомпонентного COSMOFEN DUO, фирмы WEISS. Второй вариант рекомендуется применять в тех случаях, когда необходимо получить соединение, отличающееся высокой прочностью, химической и ударной стойкостью.
        <br><br>С поликарбонатом совместимо большое количество разнообразных клеев, за исключением тех, в основе которых есть растворители. Они могут вызывать серьезные повреждения материала в местах соприкосновения. Соответственно, необходимо избегать и клейких лент, содержащих растворители или их следы. Их использование может через несколько месяцев привести к появлению трещин в местах соединения.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Термоформовка монолитного поликарбоната</h5>
    </div>
    <div class="card-body">
      <p class="card-text">За время хранения литой поликарбонат может впитать влагу, поэтому перед термоформовкой листы необходимо просушивать. Если этого не сделать, то в процессе формования возможно появление мелких пузырей в толще материала, портящих изделие.
        <br><br>Если лист приобретает заданную форму в течение длительной выдержки в печи вместе с формой или нет необходимости в приложении заметных усилий, возможно дрейп-формование. Оно осуществляется при температуре 150-160° С и не требует предварительной сушки и сохранения защитной пленки на поверхности материала. Для лучшего прилегания к форме можно вручную прижать поликарбонат к ней.
        <br><br>Просушивать листы рекомендуется в нагревательных печах при температуре 120-125° С. Продолжительность сушки напрямую зависит от толщины листа. Рекомендуемое время предварительной сушки листов монолитного поликарбоната представлено в таблице:
      </p>

      <table class="table table-striped table-bordered">
        <thead>
          <tr>
            <td scope="col">Толщина листа, мм</td>
            <td scope="col">Время сушки, ч (при 125°С)</td>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>1</td>
            <td>1,5</td>
          </tr>
          <tr>
            <td>2</td>
            <td>4</td>
          </tr>
          <tr>
            <td>3</td>
            <td>7</td>
          </tr>
          <tr>
            <td>4</td>
            <td>12</td>
          </tr>
          <tr>
            <td>5</td>
            <td>18</td>
          </tr>
          <tr>
            <td>6</td>
            <td>26</td>
          </tr>
          <tr>
            <td>8</td>
            <td>45</td>
          </tr>
        </tbody>
      </table>
      <p class="card-text">Перед сушкой с листов поликарбоната необходимо полностью удалять защитную пленку с обеих сторон. Их располагают в печи на расстоянии 20-30 мм друг от друга, для обеспечения свободной циркуляции воздуха. Полностью высушенные листы достают из печи и охлаждают до комнатной температуры. Просушивать листы необходимо непосредственно перед проведением их термоформовки. Придавать им необходимую форму следует в течение следующих 10 часов, при большем временном интервале может потребоваться повторная сушка.Если на защитной пленке нет рисунка, и она выдерживает подобную обработку, возможна формовка без ее предварительного удаления. Однако, при длительной предварительной сушке полиэтилен может оставить на поверхности следы, неприемлемые для изделий с высоким качеством поверхности. В таких случаях перед сушкой защитное полиэтиленовое покрытие также необходимо удалять.
        <br><br>Изделия высокого качества при термоформовке можно получить только в результате аккуратного контролируемого нагревания. При медленном нагреве все части листа нагреваются равномерно, а края и середина имеют одинаковую температуру. Рекомендуемые параметры для формовки листов PALSUN представлены в таблице:
      </p>

      <table class="table table-striped table-bordered">
        <tbody>
          <tr>
            <td>Температура листа при формовке с предварительной сушкой</td>
            <td>180-210 °С</td>
          </tr>
          <tr>
            <td>Температура листа без предварительной сушки (горячая линейная гибка)</td>
            <td>155-160 °С</td>
          </tr>
          <tr>
            <td>Максимальная температура листа при снятии его с формы</td>
            <td>50-60 °С</td>
          </tr>
          <tr>
            <td>Температура формы</td>
            <td>100-120 °С</td>
          </tr>
          <tr>
            <td>Рекомендуемая температура прижимной рамки</td>
            <td>20-130 °С</td>
          </tr>
          <tr>
            <td>Максимальная степень вытягивания для стандартного УФ-защищенного листа</td>
            <td>30%</td>
          </tr>
        </tbody>
      </table>

      <p class="card-text">Если температура формовки меньше, могут появиться внутренние напряжения, снижающие стойкость изделия к ударам и химическому воздействию. Выявить их можно только поляризованным светом, в обычных условиях их появление не видно. Решить эту проблему можно с помощью отжига.
        <br><br>Он производится равномерным нагреванием формованного изделия в печи до температуры 120-130 °С при постоянной циркуляции воздуха. Затем деталь оставляют в печи на необходимое время, из расчета 1 час на каждые 3 мм толщины. Например, для формованной детали 6 мм время отжига составит 2 часа. По завершении процедуры отжига необходимо дождаться остывания изделия, причем лучше не вынимать его из печи.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Окрашивание монолитного поликарбоната</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Окрашивать листы монолитного поликарбоната можно самыми разнообразными красками. Лучше всего подойдут те, которые изготовлены на полиуретановой или эпоксидной основе. Рекомендуется избегать тех, которые содержат растворители – они могут повредить листы. При быстрой сушке и, соответственно, испарении растворяющих веществ, можно использовать стандартное печатное оборудование и сетчатые трафареты со стандартными красками. Большинство поставщиков может предложить краски, подходящие для поликарбоната.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Очистка листов</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Для очистки и обезжиривания листов подходит изопропиловый спирт. Если он содержит воду, капли которой остались на поверхности, можно протереть поликарбонат сухой тканью. Таким образом можно удалять и следы, оставшиеся после снятия защитной пленки.
        <br><br>Можно очищать листы поликарбоната тканью из натурального хлопка с использованием больших количеств мягкого детергента и воды. Лучше всего подойдут мягкие составы для мытья посуды. Следует избегать средств для чистки стекла, содержащих аммиак, поскольку они разрушают поликарбонат. Необходимо учитывать, что применение мягких чистящих средств и воды может привести к образованию отложений на поверхности листов. Удалить их можно также, просто протерев сухой тканью.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Установка монолитного поликарбоната</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Одним из важных моментов при остеклении является выбор шага крепления в зависимости от нагрузки и толщины листа. При выборе параметров закрепления расчет ведется по деформациям, поэтому в качестве нагрузок надо использовать их нормативные значения. Допускаемая величина деформации принята равной 1/5 короткой стороны.
        <br><br>Для Москвы (III снеговой район) расчетное значение снеговой нагрузки составляет 180 кгс/м2, а нормативное значение — 126 кгс/м2. Для определения шага в расчетах необходимо использовать значение 126 кгс/м2. Значение нагрузки 180 кгс/м2 используют при расчете прочности поддерживающей конструкции.
        <br><br>Листы поликарбоната должны заходить на опорные балки на 15-25 мм. Между ними необходимо оставлять зазор для теплового расширения, ориентировочно, по 3 мм на каждый метр листа. Минимальный радиус холодной гибки литого поликарбоната превышает толщину листа в 175 раз. Для герметизации щелей используется нейтральный силиконовый герметик.
        <br><br>Существует следующие схемы остекления:
      </p>
      <ul>
        <li>плоское по «четырем сторонам»;</li>
        <li>излучения;</li>
        <li>плоское по «двум сторонам»;</li>
        <li>арочное остекление по «двум сторонам».</li>
      </ul>
    </div>
  </div>

</div>

<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>