<?
$title = 'Статьи';
$description = 'Продажа и резка полимерных материалов';
$keywords = 'ПВХ сэндвич-панели, оргстекло литое, оргстекло экструзионное, ПВХ лист, клеи и очистители, поликарбонат сотовый, резка полимеров, теплицы ';
$page = 'articles';

include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";
include_once $_SERVER['DOCUMENT_ROOT'] . "/articles/articles_info.php";
?>

<div class="container mt-5 mb-5">
  <h3 class="mb-5">Обработка оргстекла (акрила)</h3>

  <div class="card mb-3">
    <div class="row g-0">
      <div class="col-md-4">
        <img src="/assets/images/articles/litoy_acril.jpg" class="img-fluid rounded-start" alt="Литой акрил" style="height: 100%; width: 100%;">
      </div>
      <div class="col-md-8">
        <div class="card-body">
          <p class="card-text">При обработке экструзионного акрила следует учитывать величину усадки в направлении экструзии, составляющую 6 % для 3-миллиметрового стекла, и реакцию на неравномерный нагрев. При установке пластика не следует забывать коэффициент линейного расширения материала, а также про его склонность к возникновению трещин при образовании внутреннего напряжения.
          </p>
        </div>
      </div>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Резка</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Для резки оргстекла подойдет самый разнообразный инструмент – от ручной пилы по металлу до лазера. Чаще всего резка по прямым линиям выполняется дисковой пилой, для сложных фигурных деталей используются ленточная пила или фреза. Если не требуется получение четкого среза, например при изготовлении заготовок для дальнейшего придания им определенных форм, лучше подойдет ленточная пила, работающая со скоростью 700–800 м/мин. Когда необходимы ровные и гладкие срезы у сложных фигур, рекомендуется использовать фрезу. Дисковой пилой удобно выполнять точную резку по намеченным прямым линиям, скорость вращения при этом должна быть порядка 800–1200 м/мин. Для выполнения мелких работ можно использовать пилы с лезвиями по лёгким металлам.
        <br><br>Более эффективной будет резка оргстекла на высокоскоростном оборудовании. Сочетание высокой скорости резки и медленной подачи акрила позволяет обеспечить высокое качество кромки. Оптимальный размер диска составляет 250 мм в диаметре. Наиболее подходящим материалом является быстрорежущая сталь, возможно армирование твердым сплавом. Неразведенные зубья позволят избежать деформации оргстекла в месте среза. Рекомендуемая скорость вращения диска циркулярной пилы – 4000 об/мин.
        <br><br>Лазерный луч позволяет выполнять наиболее точные и качественные разрезы, почти не нуждающиеся в шлифовке. При таком способе практически отсутствуют отходы. Из-за появления высокого внутреннего напряжения не рекомендуется склеивание лазерных срезов в дальнейшем.
        <br><br>Обрабатывать литое оргстекло достаточно легко, однако оно имеет низкую теплопроводность и быстро нагревается. По этой причине лучше высокоскоростная резка небольшими слоями.
        <br><br>Внимание! Чтобы избежать царапания поверхности при хранении и механической обработке, следует сохранять защитную плёнку или бумажное покрытие.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Сверление</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Сверлить экструзионное оргстекло можно на стационарных и мобильных станках всех типов. Необходимо использовать специальные сверла из быстрорежущей стали, заточенные именно для оргстекла. Чтобы избежать появления трещин, требуется сохранять края отверстия ровными, без зазубрин. Если оно достаточно глубокое, потребуется периодически доставать сверло для удаления стружки и предотвращения перегрева оргстекла.
        <br><br>Для литого оргстекла специальных сверл не требуется, подойдут любые винтовые металлические. Их диаметр должен быть на 0,05 мм меньше, чем необходимая ширина отверстия. Для предотвращения появления трещин и снижения внутреннего напряжения необходимо регулярное охлаждение струей воздуха либо специальными смазочными жидкостями.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Холодная гибка</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Все виды акрила можно легко согнуть, не прибегая к нагреванию. При этом потребуется соблюдать минимальный радиус – он составляет 230 % толщины листа. Если этого не делать, то появляется внутреннее напряжение, делающее оргстекло хрупким и ведущее к образованию трещин.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Гравировка</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Гравировка на оргстекле выполняется установленными на пантографы рыхлителями с фрезами различного профиля, их диаметр обычно колеблется в пределах от 2 до 6 мм. Возможно использование и лазерных режущих станков – в этом случае гравировка наносится в результате ограничения глубины действия лазерного луча.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Шлифование</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Грубые или имеющие дефекты поверхности шлифуют финишной наждачной бумагой из корунда, предварительно смочив последнюю. Затем их обрабатывают специальными полировочными пастами – ВИАМ, трепел, крокус, – измельченными с воском. Шлифовать оргстекло можно как вручную, так и с использованием полировальных машин.
      </p>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Полирование</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Края прямых срезов и листы с матовой поверхностью полируют механическим способом, используя для этого алмазные резцы. В случаях, когда он невозможен, в частности для изогнутых форм, применяется полирование пламенем. Оно предполагает обработку изделий чистым пламенем, имеющим высокую температуру. При таком методе обязательно соблюдение ряда условий:
      </p>
      <ul>
        <li>Поверхность перед полировкой необходимо тщательно очищать.</li>
        <li>Перед покраской или склеиванием обработанных таким способом деталей следует устранять температурной обработкой излишки напряжения.</li>
      </ul>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Сварка и склеивание</h5>
    </div>
    <div class="card-body">
      <!-- <h5 class="card-title">Light Заголовок карточки</h5> -->
      <p class="card-text">Для склеивания как для литого, так и экструзионного оргстекла рекомендуется использовать «родственные» клеи. Они позволяют получить самые прочные и устойчивые к влиянию окружающей среды соединения. Прозрачные бесцветные швы можно сделать, сложив листы внахлест или встык, с использованием клея СММ на основе полиметилметакрилата.
        <br><br>Для снятия структурного напряжения изделия из литого оргстекла обрабатывают при определенных температурах. Их диапазон составляет 65–80 °С и зависит от температуры размягчения акрила, которая колеблется в пределах от 90 °С до 120 °С. После подобной обработки рекомендуется дождаться охлаждения стекла в естественных условиях.
        <br><br>Сделать заготовки для выполнения нестандартных деталей, закрепить накладки или создать утолщения можно с помощью сварки. Ее температура для литого акрила может достигать 300 °С. После зачистки шва, деталь подвергают термической обработке для снижения внутренних напряжений.
        <br><br>Листы экструзионного акрила склеивают как между собой, так и с другими материалами. В обоих случаях швы отличаются высокой прочностью и долговечностью. Перед склеиванием рекомендуется проводить термическую обработку.
        <br><br>Материалы для склеивания экструзионного акрила
        <br><br>Клеи:
      </p>
      <ul>
        <li>плёночные – раствор полиметилметакрилата в летучем растворителе;</li>
        <li>полимеризуемые – сироп ПММА с диметиланилином (СММ), в который при склеивании добавляют инициатор полимеризации (перекись бензоила);</li>
        <li>прочие – эпоксидные, полиэфирные, полиуретановые клеи марок АК-90, МП-88, МП-81, БФ-2, БФ-4, БФ-6.</li>
      </ul>
      <p class="card-text">
        Растворители: дихлорэтан, хлористый метилен.
        <br><br>После склеивания необходимо высушить шов и дождаться его затвердевания, лучше в естественных условиях. Затем место соединения подвергается термической обработке в течение 2–5 часов при температуре 60 °С.
        <br><br>Сварку производят методами:
      </p>
      <ul>
        <li>индукции;</li>
        <li>излучения;</li>
        <li>ультразвуковой пайки;</li>
        <li>вибрации;</li>
        <li>горячим газом.</li>
      </ul>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Формовка в горячем состоянии</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Такая обработка позволяет придавать оргстеклу практически любую форму. Если результат оказывается неудовлетворительным, деталь можно заново нагреть и отформовать. Литой акрил сохраняет память о предыдущей форме, поэтому при повторном нагревании его легко вернуть в начальное состояние. В отношении экструзионного стекла подобное возможно, только если при изменении формы он не растягивался. С литого пластика перед нагреванием необходимо удалять защитную пленку. На экструзионном акриле ее можно оставить.
        <br><br>Чтобы в готовом изделии не было пузырьков, оргстекло перед формовкой необходимо подвергнуть горячей сушке. Потребность в ней обусловлена тем, что при хранении или транспортировке оргстекло может впитать небольшое количество влаги. Делать это можно либо в конвекционной сушильной камере, либо с помощью инфракрасного излучения. В обоих случаях длительность процедуры составляет 1–2 часа на каждый миллиметр толщины листа при температуре 75–80 °С. Если содержание влаги достаточно велико, продолжительность сушки может увеличиться до 24 часов.
        <br><br>Нагревают литое оргстекло при помощи специального оборудования, позволяющего добиться равномерной температуры по всему объему листа, с разницей не более 3 °С. Нагрев ведется до 165–190 °С и составляет 3–4 минуты на каждый миллиметр толщины.
        <br><br>Поведение при нагреве у литого и экструзионного акрила различно:
      </p>
      <ul>
        <li>Несмотря на быстрое размягчение, прочность у первого практически не снижается по сравнению со вторым.</li>
        <li>Усадка литого оргстекла равномерна и составляет не более 2 %, экструзионного – от 3 до 6 % по длине листа и 1–2 % по ширине (для листа 2 х 3 м).</li>
        <li>Разная реакция на неравномерный прогрев с перепадами в 10–15 °С. Литой акрил выдерживает его достаточно спокойно, на нем не появляются трещины или разрывы при изменении формы. У экструзионного подобный перепад вызывает в нем появление значительных структурных напряжений.</li>
      </ul>
      <p class="card-text">Отличается их поведение и при горячей формовке:
      </p>
      <ul>
        <li>Литой акрил необходимо подвергать значительному давлению для получения желаемой формы.</li>
        <li>Экструзионный акрил не требует особых усилий, для его формовки рекомендуется температура в 160–170 °С, а время нагрева составляет 3 минуты на каждый миллиметр толщины.</li>
      </ul>
      <p class="card-text">Матрицы и пуансоны для создания формованных изделий из акрила изготавливают из дерева, гипса, алюминия и стали. В нагретом состоянии формовка оргстекла происходит следующим образом: деталь из пластика помещают на заготовку, где она под действием собственного веса обретает требуемую форму. Придавать ее акрилу можно и в результате помещения его в вакуумную камеру и последующей обработки в ней, а также путем свободного выдувания сжатым воздухом. Использовать формы в этих случаях необязательно, можно обойтись и без них.
        <br><br>Если необходимо согнуть лист плоского пластика по прямой линии, то можно нагреть его только по оси сгиба. Сделать это легко при помощи одного или нескольких прямолинейных нагревательных элементов, например нихромовой струны.
        <br><br>Внимание! Если переработка или формование ведутся в нагретом состоянии, то защитную пленку необходимо полностью снять и тщательно очистить лист от следов клея. Их остатки при размягчении пластика могут повредить поверхность.
        <br><br>Избежать появления структурного напряжения позволит равномерное длительное охлаждение. Для закрепления новой формы и снижения риска деформации деталь следует оставлять в матрице до достижения ей температуры в 60–70 °С. Формованные изделия перед их дальнейшей обработкой необходимо подвергнуть температурной обработке для снятия внутреннего напряжения.
      </p>
    </div>
  </div>

</div>

<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>