<?
$title = 'Статьи';
$description = 'Продажа и резка полимерных материалов';
$keywords = 'ПВХ сэндвич-панели, оргстекло литое, оргстекло экструзионное, ПВХ лист, клеи и очистители, поликарбонат сотовый, резка полимеров, теплицы ';
$page = 'articles';

include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";
include_once $_SERVER['DOCUMENT_ROOT'] . "/articles/articles_info.php";
?>

<div class="container mt-5 mb-5">
  <h3 class="mb-5">Формовка листов из ПВХ</h3>

  <div class="card mb-3">
    <div class="row g-0">
      <div class="col-md-4">
        <img src="/assets/images/articles/formovka.jpg" class="img-fluid rounded-start" alt="Лист ПВХ" style="height: 100%; width: 100%;">
      </div>
      <div class="col-md-8">
        <div class="card-body">
          <h5 class="card-title">Формовка листов, сделанных из твердого ПВХ</h5>
          <p class="card-text">Существует несколько различных способов создания необходимой для процесса формовки температуры. Это возможно сделать с помощью тепловых печей, контактного тепла или инфракрасного теплового излучения.
            <br><br>Придание пластику требуемой формы возможно путями формовки и гибки, волочения, ударного, вакуумного, а также позитивного и негативного формования.
            <br><br>В качестве материалов для формовочных инструментов могут выступать дерево, легкие металлы и т.д.
            <br><br>Оборудование, используемое для формовки, включает: раскаленные проволочные печи, вакуумные формовочные машины и т.д.
            <br><br>Мы использовали пневматические машины, установленные с двойной нагревательной системой. Они хорошо подходят для обработки пленок и листов.
            <br><br>Тестовой продукцией был цветочный ящик размерами 750х220х150 мм.
          </p>
        </div>
      </div>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Описание машины</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Универсальная вакуум-формовочная и термоформовочная машина для обработки пленочных и листовых материалов является пневматической. Она монтируется с двойной нагревательной системой. У машины существует экономной режим, при котором используются специальные уменьшенные рамки для обработки листов меньшего формата. Формовочной машиной можно как управлять вручную, через кнопки управления, так и включить автоматический режим, выбрав соответствующую программу. Поскольку базовое оборудование очень универсально, к нему требуется много специальных дополнительных устройств. Все оборудование возможно использовать и при выборе автоматического режима работы. Нами были рассчитаны следующие параметры для формовки тестовой продукции на такой машине:
      </p>
      <ul>
        <li>Диапазон температур находится в пределах от 140 °С до 180 °С и зависит от периода нагревания и толщины листа.</li>
        <li>Период нагревания составляет от 20 до 150 секунд, он также зависит от толщины листа.</li>
      </ul>
    </div>
  </div>

  <div class="card mb-3">
    <div class="card-header">
      <h5>Формовка листов, сделанных из вспененного ПВХ</h5>
    </div>
    <div class="card-body">
      <p class="card-text">Листы можно гнуть и фальцевать на соответствующих машинах и оборудовании. Нагревательные элементы машины придают листу требуемую температуру только в фальцовочно-гибочной зоне, не касаясь их, что значительно облегчает процесс формовки. Требуемое время нагрева варьируется от 20 до 200 секунд, и зависит от ряда параметров.
        <br><br><b>Нами были подобраны необходимые показатели для изготовления тестового образца на машине «Иллега»</b>. Они могут использоваться только в качестве ориентиров и будут изменяться в зависимости от типа нагревающих элементов и толщины листов, подвергающихся обработке. Диапазон рабочих температур также будет изменяться еще и исходя из того, какая машина используется.
        <br><br>Данные о проведенном нами изготовлении тестового образца представлены в ниже:
      </p>
      <table class="table table-striped table-bordered">
        <tbody>
          <tr>
            <td>Формовочная машина</td>
            <td>ILLIG UA – 100</td>
          </tr>
          <tr>
            <td>Материал</td>
            <td>VEKAPLAN SF</td>
          </tr>
          <tr>
            <td>Толщина листа</td>
            <td>3 мм</td>
          </tr>
        </tbody>
      </table>
      <hr>
      <table class="table table-striped table-bordered">
        <thead>
          <tr>
            <td scope="col" colspan="2" style="text-align: center">Температура нагрева</td>
          </tr>
          <tr>
            <td scope="col">Верхний нагрев</td>
            <td scope="col">Нижний нагрев</td>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>370 °С</td>
            <td>270 °С</td>
          </tr>
          <tr>
            <td>440 °С</td>
            <td>340 °С</td>
          </tr>
          <tr>
            <td>430 °С</td>
            <td>330 °С</td>
          </tr>
        </tbody>
      </table>
      <hr>
      <table class="table table-striped table-bordered">
        <tbody>
          <tr>
            <td>Время нагрева</td>
            <td>65 секунд</td>
          </tr>
          <tr>
            <td>Время охлаждения</td>
            <td>60 секунд</td>
          </tr>
          <tr>
            <td>Температура поверхности</td>
            <td>160-180 °С</td>
          </tr>
        </tbody>
      </table>
      </table>
    </div>
  </div>

</div>

<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>